"CBLAutoExposureModeFullAuto" = "Auto";
"CBLAutoExposureModeProgramAuto" = "P";
"CBLAutoExposureModeShutterPriority" = "S";
"CBLAutoExposureModeAperturePriority" = "A";
"CBLAutoExposureModeManual" = "M";
"CBLAutoExposureModeBulbManual" = "Bulb";
"CBLAutoExposureModeFlashOff" = "Blitz aus";
"CBLAutoExposureModeCreativePortrait" = "Kreativ Hochformat";
"CBLAutoExposureModeCreativeNightPortrait" = "Kreativ Nachtaufn. Hochformat";
"CBLAutoExposureModeCreativeSports" = "Kreativ Sport";
"CBLAutoExposureModeCreativeLandscape" = "Kreativ Querformat";
"CBLAutoExposureModeCreativeMacro" = "Kreativ Makro";
"CBLAutoExposureModeCreativeAuto" = "Kreativ Auto";
"CBLAutoExposureModeCreativeHandheldNight" = "Kreativ Nachtaufn. ohne Stativ";
"CBLAutoExposureModeCreativeHDR" = "Kreativ HDR";
"CBLAutoExposureModeMovie" = "Film";
"CBLAutoExposureModeNikonEffects" = "Effekte";
"CBLAutoExposureModeNikonUser1" = "U1";
"CBLAutoExposureModeNikonUser2" = "U2";
"CBLAutoExposureModeNikonUser3" = "U3";

"PTPNikonExposureModePortraitSceneAuto" = "Porträt";
"PTPNikonExposureModeLandscapeSceneAuto" = "Landschaft";
"PTPNikonExposureModeCloseUpSceneAuto" = "Nahaufnahme";
"PTPNikonExposureModeSportsSceneAuto" = "Sport";
"PTPNikonExposureModeSportsSceneNightPortrait" = "Nachtporträt";
"PTPNikonExposureModeChildSceneAuto" = "Kinder";
